export default function Skills() {
    return (
        <section id="skills">
            <h2>Навички</h2>

            <h3>Мови програмування</h3>
            <ul>
                <li>Python — вмію працювати з мовою.</li>
                <li>C# — вмію працювати з мовою.</li>
            </ul>

            <h3>Вивчені вебтехнології та бази даних</h3>
            <ul>
                <li>HTML — розмітка вебсторінок.</li>
                <li>CSS — оформлення вебсторінок.</li>
                <li>PHP — програмування серверної частини сайтів.</li>
                <li>MySQL — реляційні бази даних.</li>
            </ul>
        </section>
    );
}